// Напишите функцию которая принимает имя(string)
// и выводит в консоль "Hello " + "имя"


// Напишите функцию которая принимает число(number)
// возвращает(return) число умноженое на 10


// Напишите функцию которая выводит в консоль 
// все значения свойств данного объекта
const myCar = {
    make: 'Honda',
    model: 'Civic',
    info: {
        color: 'red',
        mileage: 10000,
        isPopular: true
    },
    year: 2020
}


// Напишите функцию которая увеличит свойство mileage
// на 5000, используйте объект myCar\
